<?php

return [

    'trophy_description' => ' اعثر على الكأس في تطبيق AWAAN وإحصل على فرصة فوز iPad Air 2 ابتدأً من 16 حتى 20 أكتوبر.‎',
    'title' => 'مسابقة جيتكس',
    'subscribe1' => 'يسمح لك الإشتراك',
    'subscribe2' => 'مرة واحدة يوميا',
    'subscribe3' => 'حظاً طيباً!',
    'app_download' => 'حمل أحدث تطبيق للمشاركة بالمسابقة',
    'form' => [
        'full_name' => 'الإسم',
        'email' => 'البريد الإلكتروني',
        'mobile_number' => 'الهاتف',
        'mobile_label' => 'ملاحظة',
        'mobile_note' => 'الرجاء إدخال رقمك الصحيح',
        'country' => 'البلد',
    ],
    'answers' => [
        'home' => 'فيديو حسب الطلب - الرئيسية',
        'catchup' => 'Catchup',
        'live' => 'مباشر',
        'schedule' => 'الجدول',
        'shows' => 'البرامج',
        'search' => 'البحث'
    ],
    'errors' => [
        'exists' => 'لقد قمت بالاشتراك اليوم بالفعل , يرجى المحاولة غدا',
        'required' => 'جميع الحقول مطلوبة',
        'success' => 'لقد تم الإشتراك بنجاح'
    ],
    'select_answer' => 'اختر الإجابة',
    'terms' => ' * تطبق الشروط والأحكام',
    'submit' => 'ارسل‎',

];
